{"id":1,"title":"View klx 150","category":"Kawasaki KLX","datePublished":"2021-08-13","content":{"header":{"image":"https://www.jens.kr/scaled_images/kawasaki-klx-150l/20170819_20170819_154606-01_landscape_1.jpg","articles":["ULASAN. Kawasaki KLX150 menawarkan pengendara performa off-road sejati disegala medan. Body ramping dengan ketinggian jok yang rendah, posisi riding yang nyaman serta kontrol yang mudah, menghasilkan motor yang \"easy to ride for new riders and satisfying for experienced riders\".","klx 150 · Lihat harga Kawasaki klx 150 2022, spesifikasi, fitur, warna, konsumsi BBM, review redaksi oto. Bahkan bisa dilihat juga review oleh yang sudah punya klx 150 2022 terbaru. Lihat promo dan simulasi kredit di bulan Juni di kota Anda. Bandingkan juga klx 150 2022 dengan rivalnya seperti CRF150L, D ","klx 150 · Kawasaki klx 150 Power-trains. The klx 150 is powered by a Air Cooled 144 cc 1 Cylinder engine that gives 11.8hp of power at 8000 rpm and 11.3 Nm Torque at 6500 rpm. It comes with the option of a 5-Speed transmission gearbox. The klx 150 has a seat height of 255 mm. The Front Tyre size is ","klx 150 · Cek daftar harga motor Kawasaki klx 150 terbaru 2021 - 2022 - 2023 di Indonesia 31200. Dapatkan informasi mengenai all new Kawasaki klx 150, harga, gambar, review, modifikasi, spesifikasi, warna. Juga bisa melihat perbandingan sepeda motor Kawasaki klx 150 untuk membantu Anda memilih ","klx 150 · klx 150 150L tidak dibekali sokbreker upside down, sementara klx 150 150BF memiliki sokbreker upside down dengan diameter 35 mm. klx 150 standar memakai sokbreker depan tipe teleskopik konvensional dengan diameter 33 mm, sedangkan sokbreker belakangnya sama seperti klx 150 150BF, yaitu Uni-Trak with ","klx 150 · Harga Kawasaki klx 150 baru. Foto/Kawasaki. Pihak Kawasaki telah merilis beberapa varian pada klx 150 terbaru ini, yaitu klx 150 varian standar, klx 150 varian BF, klx 150 BF SE, dan klx 150 BF SE (X-TREME) sebagai varian termahal. Harga jual sepeda motor ini berkisar mulai dari Rp 30,7 juta hingga Rp ","Harga klx 150 BF dan Spesifikasi – Industri otomotif pada segmen kendaraan roda dua memang saat ini bisa dibilang cukup menjanjikan.. Pasalnya, hampir berbagai macam produsen pun kini kerap kali mendatangkan produk barunya dengan beragam segmen, baik motor matik, motor sport maupun big bike.","Menampilkan hasil untuk \"klx 150 \" 438 ads. Sortir Menurut: Tanggal Diterbitkan. Highlight. Rp 19.500.000 2012 klx 150 MODIF HARIAN SIAP ADVENTURE D TRACKER. Cengkareng, Jakarta Barat 14 Mei. Highlight. Rp 23.250.000 2017 Kawasaki klx 150 G BF Tahun 2017. (Mulus) Cinambo, Bandung Kota 15 Mei.","Kawasaki klx 150 150BF baru, generasi penerus dari klx 150 150L, menawarkan pengendara performa off-road sejati disegala medan. Velg lebih besar berukuran 21″ depan dan 18″ belakang dan suspensi depan upside-down menawarkan level yang lebih tinggi untuk performa off-road. Skema cicilan kredit klx 150 BF ","Harga Kawasaki klx 150 2022. Harga Kawasaki klx 150 mulai dari Rp 32 Juta hingga Rp 264 Juta. Lihat daftar harga Rocky di bawah untuk mengetahui harga OTR dan promo yang tersedia. Kawasaki klx 150 Standard Rp 32 Juta. DP Rp 8 Juta Cicilan : Rp 1,13 Juta x 35 Bulan.","New klx 150 BF dibekali dengan kaki-kaki depan menggunakan velg 21 inci dan velg belakang 18 inci yand dibalut dengan ban berukuran lebih lebar dari New klx 150 Standar. Sedangkan untuk Kawasaki klx 150 SE atau Special Edition, Kawasaki menyematkan komponen Upside-Down yang akan membuatnya ","Rp 32,000,000. Kawasaki klx 150 baru, generasi penerus dari klx 150 150s, menawarkan pengendara performa off-road sejati disegala medan. Body ramping dengan ketinggian jok yang rendah, posisi riding yang nyaman serta kontrol yang mudah, menghasilkan motor yang “easy to ride for new riders and satisfying for ","klx 150 · Dimana klx 150 L menggunakan velg 21 inci pada roda depan dan 18 inci pada roda belakang. Untuk harganya, klx 150 150L Tahun 2015 Rp23 jutaan dan klx 150 150L Tahun 2014 Rp20 jutaan. Selanjutnya klx 150 BF SE X-Treme yang dibalut grafis spesial X-Trem sehingga menjadikan tampilan motor trail ","klx 150 BF. Kawasaki klx 150 150BF baru, generasi penerus dari klx 150 150L, menawarkan pengendara performa off-road sejati disegala medan. Velg lebih besar berukuran 21\" depan dan 18\" belakang dan suspensi depan upside-downmenawarkan level yang lebih tinggi untuk performa off-road. D-TRACKER ","The Kawasaki klx 150 model is a Super motard bike manufactured by Kawasaki . In this version sold from year 2018 , the dry weight is and it is equipped with a Single cylinder, four-stroke motor. The engine produces a maximum peak output power of 10.30 HP (7.5 kW)) @ 8000 RPM and a maximum torque of 10.00 Nm ","klx 150 · Tangerang - PT Astra Honda Motor (AHM) resmi meluncurkan motor trail barunya yakni Honda CRF150L yang siap menantang Kawasaki klx 150. Motor ini dibanderol dengan harga Rp 31,8 juta On The Road DKI Jakarta. Motor rakitan anak bangsa ini hadir dengan konsep on-off sport dengan mesin baru performa ","OVERVIEW. A simple, yet reliable air-cooled single cylinder. engine and highly rigid, boxsection. perimeter frame are complemented by full size large-diameter wheels. The KLX150BF wheels (21” front and 18” rear) and inverted front fork of the offer an even higher level of off-road performance.","Kawasaki klx 150 baru, generasi penerus dari klx 150 150s, menawarkan pengendara performa off-road sejati disegala medan. Body ramping dengan ketinggian jok yang rendah, posisi riding yang nyaman serta kontrol yang mudah, menghasilkan motor yang \"easy to ride for new riders and satisfying for experienced riders\".","Rp 24.000.000 2011 Dijual klx 150 boreup (shock depan klx 150 230, shock belakang klx 150 140) Setu, Tangerang Selatan Kota 28 Apr. Rp 23.000.000 2016 klx 150 BF klx 150 18-21. Cinere, Depok Kota Hari ini. Rp 25.000.000 2016 Jual santai klx 150 BF. Kapur IX/Sembilan, Lima Puluh Kota Kab.","295. Seat Height. 870. Curb Mass. 118 kg. Fuel Capacity. 6.9L. **Curb weight includes all necessary materials and fluids to operate correctly, full tank of fuel (more than 90 percent capacity) and tool kit (if supplied). KAWASAKI CARES: Always wear a helmet, eye protection, and proper apparel.","klx 150 · Kawasaki klx 150 ini menggunakan kombinasi antara panel digital dengan analog. Indikator analog dengan jarum petunjuk memberikan info kecepatan. Sementara itu, untuk bagian tengah panel Kawasaki klx 150 BF terdapat indikator kapasitas bahan bakar. Sementara pada sisi kiri akan ","Kawasaki klx 150 2022 Price Indonesia. Kawasaki klx 150 price in Indonesia starts at Rp 32 Million for base variant Standard and goes upto Rp 38,4 Million for top variant BF SE. Checkout 2022 klx 150 price list, variants, EMI's and available promos. Kawasaki klx 150 Standard Rp 32 Million. DP Rp 8 Million EMI Rp 1,13 ","Its simple yet reliable air-cooled single-cylinder engine features an electric starter and is mounted in a sturdy, highly rigid steel perimeter frame for easy-access, hassle-free fun. Complementing the strong engine and box-section perimeter frame, the new 21” front and 18” rear wheels enable the KLX150BF to more easily tackle ","Desain Dan Dimensi. Untuk kawasaki klx 150 ini desain yang stylish dan futurustik yang khas dengan motor offroad dengan dimensi yang mempunyai ukuran panjang 2.080 mm, lebar 770 mm dan tinggi 1145 mm. Untuk menunjang pencahayaan yang terang, kawasaki membekali dengan desain lampu yang meruncing agar ","Beli Gear Set klx 150 model & desain terbaru harga murah 2022 di Tokopedia! ∙ Promo Pengguna Baru ∙ Kurir Instan ∙ Bebas Ongkir ∙ Cicilan 0%.","klx 150 · Harga Kawasaki klx 150 Bekas. Untuk generasi pertama, konsumen bisa mendapatkan Kawasaki klx 150 bekas dengan harga paling rendah Rp10 jutaan. Namun hal ini tergantung kondisi motor beserta surat-suratnya. Namun, untuk generasi keduanya, rata-rata para penjual memasang harga Kawasaki klx 150 ","Harga Motor Kawasaki klx 150 Terbaru Juni 2022 - Beli Motor Kawasaki klx 150 di Blibli! Promo & Diskon Murah ⚡100% Original 15 Hari Retur ⌛ Pengiriman Cepat Free Ongkir Kawasaki klx 150 G Motor. Rp32.000.000 - Rp32.450.000 (1) ","Harga Bodi set klx 150 Body klx 150 body set cross klx 150 trail FULL SET. Rp585.000. Harga [HRV] Bodyset Body Set KX 250 KXF 450 pnp klx 150 S L G BF DT New klx 150. Rp1.700.000. Harga Karet Body klx 150 Dtracker Damper All series Original KGP. Rp5.000. Harga [HRV] Bodyset Body Set KTM 250 pnp klx 150 S L G ","klx 150 · Kawasaki klx 150 tipe BF pada sektor kaki-kakinya lebih advance dibanding klx 150. Roda depan klx 150 150BF dibekali pelek berukuran 21 inci yang dibalut ban ukuran 2,75/100 dan pelek belakang 18 inci dengan ban 4,10/100. klx 150 (kiri) dan klx 150 150BF (kanan) punya perbedaan di area kaki-kaki yakni ","klx 150 · JAKARTA, KOMPAS.com - Kawasaki klx 150 bisa dibilang sebagai pelopor motor trail klx 150 cc 4-tak di Indonesia. Belum lama ini PT Kawasaki Motor Indonesia (KMI) memberikan pilihan warna baru pada motor garuk tanah tersebut.. klx 150 yang hadir di antaranya hitam dan hijau. Sementara klx 150 150BF hadir ","klx 150 · klx 150 (kiri) dan klx 150 150BF (kanan) punya perbedaan di area kaki-kaki yakni sokbreker dan ukuran pelek serta ban. Dari namanya sebenarnya udah ketahuan nih beda antara keduanya. Kawasaki klx 150 tipe BF pada sektor kaki-kakinya lebih advance dibanding klx 150. Roda depan klx 150 150BF dibekali pelek ","Description. Brand new big bore kit for Kawasaki klx 150 140 2008-2022 and klx 150 2008-2022 All Series (S – L – BF Series) Contains everything needed to make great performance of your bike! – Cylinder Head with big valve ( 34/29) include racing valve springs. – Camshaft with roller rocker arm design. Increased low-end ","klx 150 · Stiker Motor klx 150 2015 SKULL Bahan : Orajet Harga : Cuma nutup striping asli (tidak full body) Spec B = Rp. klx 150.000 Spec ... Read More. Aksesoris Motor Kawasaki klx 150 Striping Motor Custom Design. Stiker Motor klx 150 simple decal nm. By stiker motor. December 22, 2021.","The new klx 150 150BF, successor to the klx 150 150L offers riders serious off-road performance for riding on challenging off-road paths. Equipped with the simple but reliable single-cylinder engine and lightweight but highly rigid perimeter frame of the klx 150 150L, this machine retains everything good about Kawasaki’s lightweight off ","klx 150 · The klx 150 has a good set of fat ‘bars and a seat with a fairly solid feel and a nice contour down through a thin chassis. RUNNING THE ROADS AND TRAILS. ... Each time I rode the klx 150 I came home happy to have been out, not fatigued and more than happy to plan a ride for the next day. I left it ready to go ","Kumpulan gambar, video, berita seputar klx 150 modif: klx 150 modif-MODIFIKASI FULL KAWASAKI klx 150 BF SE EXTREME 2020, klx 150 modif-Terbaik..!!! inilah Referensi Modifikasi Kawasaki klx 150 Paling Hedon Yang Pernah Ada, klx 150 modif-MODIFIKASI KAWASAKI klx 150 BF SE EXTREME 2020 SPESIFIKASI ","klx 150 · Harga Kawasaki klx 150 2020 – Harga motor ini lebih murah dibandingkan klx 150 BF yang sudah kami sampaikan sebelumnya.Salah satu faktor yang membuatnya lebih murah adalah belum menggunakan suspensi depan Upside Down. Alhasil masbro harus puas dengan suspensi teleskopik standar ","Kawasaki klx 150 BF standar bisa menjadi pilihan paling tepat bagi konsumen yang memiliki budget terbatas. Harga klx 150 BF memang jauh lebih murah, namun Kawasaki sudah melengkapinya dengan suspensi depan upside-down yang menawarkan performa lebih baik saat melibas medan off-road.","Harga klx 150 2020 – Kawasaki klx 150 menjadi motor trail terlaris di Indonesia. Banyak orang membelinya dikarenakan harganya murah. Performa off-road klx 150 juga mumpuni. Kita bisa mengandalannya untuk melibas semua medan, termasuk medan on-road alias jalan raya.","klx 150 · The Kawasaki klx 150 150L 2022 price in the Philippines starts from ₱122,500 . it is available in 1 variants in the Philippines. The klx 150 150L is powered by a 144 cc engine, and has a 6-Speed gearbox. The Kawasaki klx 150 150L has a seating height of 875 mm and kerb weight of 118 kg. The klx 150 150L comes with ","The Kawasaki klx 150 BF is equipped with a 240 mm petal disc, twin-piston front brake, and a 190 mm petal disc, single-piston. These brakes provide ample stopping power that makes it easy for the rider to control the vehicle. The motorcycle also features a 35 mm inverted fork suspension in the front and a 5 ","klx 150 · Baca Juga: Pas Banget, Kampas Rem Depan-Belakang Motor Ini Bisa Dipakai Buat Kawasaki KLX230. Dealer Kawasaki Kebon Jeruk menjual busi untuk Kawasaki KLX230 dan klx 150 dengan harga yang sangat berbeda. Dengan kode busi LMAR-9G, busi Kawasaki KLX230 dibanderol Rp 250 ribu. Sementara, busi ","Kedua produk ini memang berasal dari suatu yang sama pada awalnya. Namun kawasaki mendengarkan banyaknya keinginan konsumen dengan KLX150S yang diperbesar ukuran bannya membuat pihak kawasaki meluncurkan produk Kawasaki klx 150 150L dengan ban yang lebih besar.. Dan memang kawasaki klx 150 150S lebih ","Perbedaan Kawasaki klx 150 tipe BF dan klx 150 ada pada area kaki-kakinya, dimana Kawasaki klx 150 memiliki bagian kaki yang lebih advance. Untuk roda depannya sendiri, klx 150 150BF dipersenjatai dengan pelek berukuran 21 inci dengan ban 2,75/100, sedangkan pada bagian pelek belakang 18 inci dengan ban ","Hello guys, kali ini kami akan menyajikan video tentang Harga Kawasaki klx 150 Review dan Spesifikasi | Part 2.Semoga bermanfaat, ","klx 150 · Untuk mengetahui lebih lengkap mengenai pajak tahunan motor Kawasaki klx 150 semua tipe, silahkan lihat pada tabel di bawah: * Belum termasuk SWDKLLJ (Sumbangan Wajib Dana Kecelakaan Lalu Lintas Jalan) sebesar Rp. 32.000. Jadi jika pajak motormu Rp. 300.000 maka ditambah Rp. ","Description. Description. This is a Brand New Big Bore Cylinder Kit for Kawasaki klx 150 140 / 140L or klx 150 Series all years. This kits comes complete with a New Cylinder – Piston – Wrist Pin – Rings – Clips and Gaskets. Include Stage 1 camshaft for better performance. Add Camshaft Bearings for this kit. Keep all ","klx 150 · Setelah mengetahui harga spare part motor klx 150 yang telah dijelaskan sebelumnya Anda tentu mulai memiliki gambaran besaran biaya yang dibutuhkan dalam perawatan motor klx 150 ini. Namun untuk jasa servis ringan secara umum dibanderol mulai dari kisaran Rp 70.000. Sementara untuk jasa servis berat "]},"body":{"images":[{"img":"https://www.jens.kr/scaled_images/kawasaki-klx-150l/20170819_20170819_154606-01_landscape_1.jpg","src":"https://the15minuteblogger.blogspot.com/2020/01/cover-engine-klx-150.html","domain":"the15minuteblogger.blogspot.com"},{"img":"https://yt3.ggpht.com/a/AATXAJyhDk926F9mhNYhdMqVfdj770C-xPhm_dxwWQ=s900-c-k-c0xffffffff-no-rj-mo","src":"https://www.youtube.com/channel/UCYdft8vhYGChmdwCAdtu26Q","domain":"www.youtube.com"},{"img":"https://i.ebayimg.com/00/s/MTA0MVgxNjAw/z/ZUUAAOSw00JeNjf0/$_58.JPG","src":"https://www.gumtree.com.au/s-ad/jilliby/motorcycles/kawasaki-klx-150-bf-2019/1240304797","domain":"www.gumtree.com.au"},{"img":"https://cdn.imotorbike.my/images/kawasaki-klx-150-2010-kawasaki-klx-150-fd071340-1d65-45fc-923c-117c68f0850a.jpg","src":"https://imotorbike.my/en/ad/2010-kawasaki-klx-150-199540","domain":"imotorbike.my"},{"img":"https://i.ytimg.com/vi/cCYnpDsQH6g/maxresdefault.jpg","src":"http://www.youtube.com/watch?v=cCYnpDsQH6g","domain":"www.youtube.com"},{"img":"https://i.ebayimg.com/00/s/NjAwWDgwMA==/z/WasAAOSwnNZdifFd/$_58.PNG","src":"https://www.gumtree.com.au/s-ad/waikiki/motorcycles/kawasaki-klx-150-bf-2016/1229265960","domain":"www.gumtree.com.au"},{"img":"https://i.pinimg.com/originals/0d/2c/3e/0d2c3e59fee7dd9823af2f5cd2808892.png","src":"https://www.pinterest.com/pin/368873025711968171/","domain":"www.pinterest.com"},{"img":"https://s3.amazonaws.com/bikepics.com/Pics-Web/2011/07/08/bikepics-2236912-full.jpg","src":"https://www.bikepics.com/pictures/2236912/2011-kawasaki-klx-150-s","domain":"www.bikepics.com"},{"img":"http://loversofmoto.com/wp-content/uploads/parser/Kawasaki-KLX-150-150cc-5.JPG","src":"https://loversofmoto.com/kawasaki-klx-150-150cc/","domain":"loversofmoto.com"},{"img":"https://i0.wp.com/www.otomercon.com/wp-content/uploads/2015/06/kawasaki-klx-150-bf-se-2015-otomercon.jpg?ssl=1","src":"https://www.otomercon.com/2015/06/25/pilihan-warna-kawasaki-klx-150-150-bf-dan-klx-150bf-se-2015-terbaru-harga-dan-spesifikasi/","domain":"www.otomercon.com"},{"img":"https://i.ytimg.com/vi/Ta9vZePjlS0/maxresdefault.jpg","src":"https://www.youtube.com/watch?v=Ta9vZePjlS0","domain":"www.youtube.com"},{"img":"https://cdn.imotorbike.my/images/kawasaki-klx-150-2017-kawasaki-klx-150-bf-5321a9b1-f507-4fc4-aded-76c4099ce3be.jpg","src":"https://imotorbike.my/en/ad/2017-kawasaki-klx-150-bf8","domain":"imotorbike.my"},{"img":"https://s3.amazonaws.com/bikepics.com/Pics-Web/2015/05/28/bikepics-2743249-full.jpg","src":"https://www.bikepics.com/pictures/2743249/2014-kawasaki-klx-150-l","domain":"www.bikepics.com"},{"img":"https://www.motor-adventure-bali.com/uploads/3/8/9/4/38946229/5005453_1_orig.jpg","src":"https://www.motor-adventure-bali.com/crf-150-cc.html","domain":"www.motor-adventure-bali.com"},{"img":"https://i.ytimg.com/vi/8dzjBZn-fHM/maxresdefault.jpg","src":"https://www.youtube.com/watch?v=8dzjBZn-fHM","domain":"www.youtube.com"},{"img":"https://s0.bukalapak.com/bukalapak-kontenz-production/content_attachments/46895/original/Honda_crf150L_2019a.jpg","src":"https://review.bukalapak.com/auto/kawasaki-klx-150-vs-honda-crf-150-harga-110478","domain":"review.bukalapak.com"},{"img":"https://www.banglamotor.net/images/kawasaki/kawasaki-klx150bf-img03.jpg","src":"https://www.banglamotor.net/kawasaki_klx_150_bf.html","domain":"www.banglamotor.net"},{"img":"https://s0.bukalapak.com/img/09239191131/w-1000/Sticker_Striping_Kawasaki_KLX_150_BF_2018_SE_Extreme_merah_b.jpg","src":"https://arproductionsblog.blogspot.com/2019/05/gambar-motor-klx-150-bf.html","domain":"arproductionsblog.blogspot.com"},{"img":"https://i.ytimg.com/vi/9BYyTXxlOvQ/maxresdefault.jpg","src":"https://modifikasiklxmotocross.blogspot.com/2017/07/80-kawasaki-klx-150-modified-malaysia.html","domain":"modifikasiklxmotocross.blogspot.com"},{"img":"https://i.ytimg.com/vi/psSjcLpZiCg/maxresdefault.jpg","src":"http://www.youtube.com/watch?v=psSjcLpZiCg","domain":"www.youtube.com"},{"img":"https://tmcblog.com/wp-content/uploads/2017/06/KLX_dtracker_2017_007.jpg","src":"https://tmcblog.com/2017/06/08/ngejreng-banget-warna-baru-kawasaki-klx-dan-dtracker-my-2017/","domain":"tmcblog.com"},{"img":"https://3.bp.blogspot.com/-IFpg3aMVr-4/WvfXuyn8QiI/AAAAAAAAAEY/Tuk9XjqsI0U4NzFe4MxTmsDoU1aobH2cwCLcBGAs/s1600/Kawasaki%2BKLX%2B150%2Bprices%252C%2Breviews%252C%2BPictures%2BMay%2B2018%2B%2526%2BSpecifications%2B5.jpg","src":"https://automotive-ns.blogspot.com/2018/05/kawasaki-klx-150-prices-reviews.html","domain":"automotive-ns.blogspot.com"},{"img":"https://www.static-src.com/wcsstore/Indraprastha/images/catalog/full/97/MTA-5927191/kawasaki_pegadaian_-_kawasaki_klx_150_bf_se_sepeda_motor_-otr_bogor-_full03_du55pk9m.jpg","src":"https://kusyigh.blogspot.com/2021/07/kawasaki-klx-150-bf-kawasaki-klx-150-bf.html","domain":"kusyigh.blogspot.com"},{"img":"https://www.bahtsold.com/user_images/2020/08-25/404257/img_144631_1598333946_71962.jpg?1612490231","src":"https://www.bahtsold.com/view/kawasaki-klx-250cc-enduro-for-sale-crf-ktm-404257","domain":"www.bahtsold.com"},{"img":"http://modifdrag.com/wp-content/uploads/2016/04/gambar-modifikasi-kawasaki-klx-150-dtracker.jpg","src":"http://modifdrag.com/40-gambar-modifikasi-kawasaki-klx-150-keren-terbaru/","domain":"modifdrag.com"},{"img":"https://i.ytimg.com/vi/6iMqa8JXtys/maxresdefault.jpg","src":"https://www.youtube.com/watch?v=6iMqa8JXtys","domain":"www.youtube.com"},{"img":"https://i.ytimg.com/vi/jhFoG7Y25VM/maxresdefault.jpg","src":"https://www.youtube.com/watch?v=jhFoG7Y25VM","domain":"www.youtube.com"},{"img":"https://i.ytimg.com/vi/85yxJDbH7Jo/maxresdefault.jpg","src":"http://www.youtube.com/watch?v=85yxJDbH7Jo","domain":"www.youtube.com"},{"img":"http://3.bp.blogspot.com/-ZmrzhlYM86w/UGzq8usNr0I/AAAAAAAAAb0/ilLz3tFpTlo/s1600/2012-10-04+07.50.20.jpg","src":"https://livingdragon.blogspot.com/2012/09/sell-2011-kawasaki-klx-150.html?view=flipcard","domain":"livingdragon.blogspot.com"},{"img":"https://i.ytimg.com/vi/Fyr4prDfE_s/maxresdefault.jpg","src":"http://www.youtube.com/watch?v=Fyr4prDfE_s","domain":"www.youtube.com"},{"img":"https://apollo-singapore.akamaized.net/v1/files/7047rn7hftd6-ID/image;s=850x0","src":"https://the15minuteblogger.blogspot.com/2020/01/klx-150-bf-se-modif-supermoto.html","domain":"the15minuteblogger.blogspot.com"},{"img":"https://i.pinimg.com/originals/b6/83/f7/b683f7b9087619bee51d87592191fd1c.jpg","src":"https://www.pinterest.com/pin/411797959656929363/","domain":"www.pinterest.com"},{"img":"https://imgcdn.oto.com/large/gallery/exterior/88/1121/2705/kawasaki-klx-150-left-side-view-full-image.jpg","src":"https://www.oto.com/motor-baru/kawasaki/klx-150/bf-se-extreme","domain":"www.oto.com"},{"img":"https://4.bp.blogspot.com/-Sos92U5GSZ4/USU9uEyg0QI/AAAAAAAAASQ/Bl4NkncRXn4/s1600/aa1.jpg","src":"https://redosmium.blogspot.com/2013/02/kawasaki-klx-250s.html","domain":"redosmium.blogspot.com"},{"img":"https://www.motorrad-bilder.at/slideshows/291/011392/kawasaki-klx150l-03.jpg","src":"https://www.1000ps.at/motorrad-bilder-detail-kawasaki-klx-150-actionfotos-11392","domain":"www.1000ps.at"}]},"json_id":"{\n      \"@context\": \"https://schema.org/\",\n      \"@type\": \"Article\",\n      \"author\": {\n        \"@type\": \"Person\",\n        \"name\": \"Owen Mitchell\"\n      },\n      \"headline\": \"View klx 150\",\n      \"datePublished\": \"2021-08-13\",\n      \"image\": \"https://www.jens.kr/scaled_images/kawasaki-klx-150l/20170819_20170819_154606-01_landscape_1.jpg\",\n      \"publisher\": {\n        \"@type\": \"Organization\",\n        \"name\": \"Owen Mitchell\",\n        \"logo\": {\n          \"@type\": \"ImageObject\",\n          \"url\": \"https://via.placeholder.com/512.png?text=Owen\",\n          \"width\": 512,\n          \"height\": 512\n        }\n      }\n    }"}}