{"contact":"<article>\n  <h1>Contact</h1>\n\n  <p align=\"justify\">Have any question, comment, suggestion or news tip to pass along to anime couple?</p>\n  <p align=\"justify\">We are open to discuss all of the possibilities with you. This page offering the right way to sent any comments to&nbsp; admin related to your feedback, news coverage and other issues related to this site.</p>\n  <p>We are happy to hear information from you please write a subject format:</p>\n  <ul>\n  <li><strong>Claim Picture</strong>&nbsp;[picture name] [url to real picture] : if you are the real owner to claim your picture and need back links.</li>\n  <li><strong>Submit Wallpapers</strong>&nbsp;[wallpaper name] : if you wanna submit your or your wallpaper design to us.</li>\n  <li><strong>Advertise</strong>&nbsp;: if you interested to advertising on our site.</li>\n  <li><strong>Support</strong> : if you need our support.</li>\n  </ul>\n  <p>And send all your inquiries to our official mail at contact@domain.com</p>\n  <p align=\"justify\">Don’t hesitate to contact us according your concerns and don’t worry, all of your comment are welcome. :) </p>\n  <p align=\"justify\">Thank you.</p>\n</article>","copyright":"<article>\n\n  <h1>Copyright</h1>\n  <p style=\"text-align: justify;\"><strong>Digital Millennium Copyright Act Notification Guidelines</strong></p>\n<p style=\"text-align: justify;\">All images displayed on this site are copyrighted to their respective owners/uploaders. <strong>domain.com</strong>&nbsp;policy is to remove all images that violate copyrights. Please&nbsp;<a href=\"/contact\">contact us</a>&nbsp;to request that images be removed or to assign proper credit. The images displayed on this site may be used for Free or educational purposes only. If you would like to use any of the images displayed on this site for any other purpose, please obtain permission from the owner. <strong>domain.com</strong>&nbsp;does not have the rights to give you such permission. By submitting Picture(s)to <strong>domain.com</strong>&nbsp;you agree that you have permission from the owner to use his/her picture(s) in your picture(s), or you own the rights yourself to the picture(s) that is(are) used in the picture(s)/photo(s) you submit. All images in this site are taken from public forum and user submit.</p>\n<blockquote><p>“Disclaimer : anime couple&nbsp;consists of a compilation of public information available on the internet. The Photo file [TITLE] Collected from multiple source in internet. We are NOT affiliated with the publisher of this part, and we take no responsibility for material inside this part.”</p></blockquote>\n<p style=\"text-align: justify;\">It is our policy to respond to clear notices of alleged copyright infringement that comply with the Digital Millennium Copyright Act. In addition, we will promptly terminate without notice the accounts of those determined by us to be “repeat infringers”. domain.com&nbsp;will respond expeditiously to claims of copyright infringement that are reported to domain.com.</p>\n<p style=\"text-align: justify;\">If you are a copyright owner, or are authorized to act on behalf of an owner of the copyright or of any exclusive right under the copyright, and believe that your work has been copied in a way that constitutes copyright infringement, please report your notice of infringement to domain.com&nbsp;by providing all the necessary information through the&nbsp;<a href=\"/contact\">Contact Page</a>.</p>\n</article>\n","dmca":"<article>\n  <h1>DMCA</h1>\n<p style=\"text-align: justify;\"><strong>Notification of Copyright Infringement</strong></p>\n<p style=\"text-align: justify;\">We respect the intellectual property rights of others and expects our users to do the same. In accordance with the Digital Millennium Copyright Act of 1998, the text of which may be found on the U.S. Copyright Office website at <a title=\"DMCA\" href=\"http://www.copyright.gov/legislation/dmca.pdf\">http://www.copyright.gov/legislation/dmca.pdf</a>, we will respond expeditiously to claims of copyright infringement committed using our service that are reported to our Designated Copyright Agent identified in the sample notice below.</p>\n<p style=\"text-align: justify;\">If you are a copyright owner, or are authorized to act on behalf of one or authorized to act under any exclusive right under copyright, please report alleged copyright infringements taking place on or through the site and service (collectively the “Service”) by completing the following DMCA Notice of Alleged Infringement and delivering it to our Designated Copyright Agent.</p>\n<p style=\"text-align: justify;\">Upon receipt of Notice as described below, our Designated Copyright Agent will take whatever action, in its sole discretion, it deems appropriate, including removal of the challenged use from the Service and/or termination of the user’s account in appropriate circumstances.</p>\n<p style=\"text-align: justify;\"><strong>DMCA Notice of Alleged Infringement (“Notice”)</strong></p>\n<ul style=\"text-align: justify;\">\n<li>Identify the copyrighted work that you claim has been infringed, or – if multiple copyrighted works are covered by this Notice – you may provide a representative list of the copyrighted works that you claim have been infringed.</li>\n<li>Identify the material or link you claim is infringing (or the subject of infringing activity) and that access to which is to be disabled, including at a minimum, if applicable, the URL of the link shown on the Service where such material may be found.</li>\n<li>Provide your mailing address, telephone number, and, if available, email address.</li>\n<li>Include both of the following statements in the body of the Notice:\n<ul>\n<li>“I hereby state that I have a good faith belief that the disputed use of the copyrighted material is not authorized by the copyright owner, its agent, or the law (e.g., as a fair use).”</li>\n<li>“I hereby state that the information in this Notice is accurate and, under penalty of perjury, that I am the owner, or authorized to act on behalf of the owner, of the copyright or of an exclusive right under the copyright that is allegedly infringed.”</li>\n</ul>\n</li>\n<li>Provide your full legal name and your electronic or physical signature.</li>\n</ul>\n<p style=\"text-align: justify;\">Deliver this Notice, with all items completed, to our Designated Copyright Agent:</p>\n<p style=\"text-align: justify;\">Copyright Agent<br>\ndomain.com DMCA Division<br>\n</p><p style=\"text-align: justify;\"><strong>Counter Notices</strong></p>\n<p style=\"text-align: justify;\">One who has posted material that allegedly infringes a copyright may send our Designated Copyright Agent a counter notice pursuant to Sections 512(g)(2) and 512(g)(3) of the DMCA. When our Designated Copyright Agent receives a counter notice, it may in its discretion reinstate the material in question in not less than 10 nor more than 14 days after it receives the counter notice unless it first receive notice from the copyright claimant that they have filed a legal action to restrain the allegedly infringing activity.</p>\n<p style=\"text-align: justify;\">To provide a counter notice to our Designated Copyright Agent, please return the following form to the Designated Copyright Agent. Please note that if you provide a counter notice, in accordance with the our Privacy Policy (located at the site) and the terms of the DMCA, the counter notice will be given to the complaining party.</p>\n<p style=\"text-align: justify;\"><strong>COUNTER NOTICE</strong></p>\n<ul style=\"text-align: justify;\">\n<li>Identification of the material that has been removed or to which access has been disabled on the service and the location at which the material appeared before it was removed or access to it was disabled:</li>\n<li>I hereby state under penalty of perjury that I have a good faith belief that the material was removed or disabled as a result of mistake or misidentification of the material to be removed or disabled.</li>\n<li>Your name, address, telephone number and, if available, email address:</li>\n<li>I hereby state that I consent to the jurisdiction of the Federal District Court for the judicial district in which my address is located or, if my address is outside of the United States, for any judicial district in which we may be found, and I will accept service of process from the complaining party who notified us of the alleged infringement or an agent of such person.</li>\n<li>Your physical or electronic signature (full legal name):____________________________</li>\n</ul>\n<p style=\"text-align: justify;\">The Counter Notice should be delivered to our Designated Copyright Agent:</p>\n<p style=\"text-align: justify;\">Copyright Agent<br>\ndomain.com DMCA Division<br>\n</p><p style=\"text-align: justify;\"><strong>Notification of Trademark Infringement</strong></p>\n<p style=\"text-align: justify;\">If you believe that your trademark (the “Mark”) is being used by a user in a way that constitutes trademark infringement, please provide our Designated Copyright Agent (specified above) with the following information:</p>\n<ul style=\"text-align: justify;\">\n<li>Your physical or electronic signature, or a physical or electronic signature of a person authorized to act on your behalf;</li>\n<li>Information reasonably sufficient to permit it to contact you or your authorized agent, including a name, address, telephone number and, if available, an email address;</li>\n<li>Identification of the Mark(s) alleged to have been infringed, including\n<ul>\n<li>for registered Marks, a copy of each relevant federal trademark registration certificate or</li>\n<li>for common law or other Marks, evidence sufficient to establish your claimed rights in the Mark, including the nature of your use of the Mark, and the time period and geographic area in which the Mark has been used by you;</li>\n</ul>\n</li>\n<li>Information reasonably sufficient to permit our Designated Copyright Agent to identify the use being challenged;</li>\n<li>A statement that you have not authorized the challenged use, and that you have a good-faith belief that the challenged use is not authorized by law; and</li>\n<li>A statement under penalty of perjury that all of the information in the notification is accurate and that you are the Mark owner, or are authorized to act on behalf of the Mark owner.</li>\n</ul>\n<p style=\"text-align: justify;\">Upon receipt of notice as described above, our Designated Copyright Agent will seek to confirm the existence of the Mark on the Service, notify the registered user who posted the content including the Mark, and take whatever action, in its sole discretion, it deems appropriate, including temporary or permanent removal of the Mark from the Service.</p>\n<p style=\"text-align: justify;\">A registered user may respond to notice of takedown by showing either (a) that the Mark has been cancelled, or has expired or lapsed or (b) that the registered user has a trademark registration, an unexpired license covering the use, or some other relevant right to the Mark, or (c) that the use is for other reasons shown by the registered user non-infringing. If the registered user makes an appropriate showing of either (a), (b) or (c) then our Designated Copyright Agent may exercise its discretion not to remove the Mark.</p>\n<p style=\"text-align: justify;\">If our Designated Copyright Agent decides to comply with a takedown request, it will do so within a reasonably expeditious period of time. Notwithstanding the foregoing, our Designated Copyright Agent will comply as appropriate with the terms of any court order relating to alleged trademark infringement on the Service.</p>\n<p style=\"text-align: justify;\"><strong>Notification of Other Intellectual Property (“IP”) Infringement</strong></p>\n<p style=\"text-align: justify;\">If you believe that some other IP right of yours is being infringed by a user, please provide our Designated Copyright Agent (specified above) with the following information:</p>\n<ul style=\"text-align: justify;\">\n<li>Your physical or electronic signature, or a physical or electronic signature of a person authorized to act on your behalf;</li>\n<li>Information reasonably sufficient to permit our Designated Copyright Agent to contact you or your authorized agent, including a name, address, telephone number and, if available, an email address;</li>\n<li>Identification of the IP alleged to have been infringed, including (i) a complete description or explanation of the nature of the IP, (ii) evidence that you own the IP in the relevant jurisdiction, including copies of relevant patents, registrations, certifications or other documentary evidence of your ownership, and (iii) a showing sufficient for our Designated Copyright Agent to determine without unreasonable effort that the IP has been infringed;</li>\n<li>Information reasonably sufficient to permit our Designated Copyright Agent to identify the use being challenged;</li>\n<li>A statement that you have not authorized the challenged use, and that you have a good-faith belief that the challenged use is not authorized by law; and</li>\n<li>A statement under penalty of perjury that all of the information in the notification is accurate and, that you are the IP owner, or are authorized to act on behalf of the IP owner.</li>\n</ul>\n<p style=\"text-align: justify;\">Upon receipt of notice as described above, our Designated Copyright Agent will seek to confirm the existence of the IP on the Service, notify the registered user who posted the content including the IP, and take whatever action, in its sole discretion, it deems appropriate, including temporary or permanent removal of the IP from the Service.</p>\n<p style=\"text-align: justify;\">A registered user may respond to notice of takedown by showing either (a) that the claimant does not own the IP or (b) that the IP is not infringed. If the registered user succeeds in showing either (a), (b) or (c) then our Designated Copyright Agent may exercise its discretion not to remove the IP.</p>\n<p style=\"text-align: justify;\">If our Designated Copyright Agent decides to comply with a takedown request, it will do so within a reasonably expeditious period of time.</p>\n<p style=\"text-align: justify;\">We Have No Obligation to Adjudicate IP Claims – User’s Agreement to Hold Us Harmless From Claims</p>\n<p style=\"text-align: justify;\">Claimants and users must understand that we are not an intellectual property tribunal. While we and our Designated Copyright Agent may in our discretion use the information provided in order to decide how to respond to infringement claims, we are not responsible for determining the merits of such claims. If a user responds to a claim of infringement by providing assurances that its content is not infringing, the user agrees that if we thereafter restore or maintain the content, the user will defend and hold us harmless from any resulting claims of infringement brought against us and our Designated Copyright Agent.</p>\n</article>\n","privacy":"<article>\n\n  <h1>Privacy Policy</h1>\n  <p style=\"text-align: justify;\">The following is the privacy policy of google, so with that I will implement on my blog by e-mail address&nbsp;contact@domain.com.</p>\n<p style=\"text-align: justify;\">Last modified: March 1, 2012 (<a href=\"http://www.google.com/policies/privacy/archive/\" rel=\"nofollow\">view archived versions</a>)</p>\n<p style=\"text-align: justify;\">There are many different ways you can use our services – to search for and share information, to communicate with other people or to create new content. When you share information with us, for example by creating a&nbsp;<a href=\"http://www.google.com/policies/privacy/key-terms/#toc-terms-account\" rel=\"nofollow\">Google Account</a>, we can make those services even better – to show you more relevant search results and ads, to help you connect with people or to make sharing with others quicker and easier. As you use our services, we want you to be clear how we’re using information and the ways in which you can protect your privacy.</p>\n<p style=\"text-align: justify;\">Our Privacy Policy explains:</p>\n<ul style=\"text-align: justify;\">\n<li>What information we collect and why we collect it.</li>\n<li>How we use that information.</li>\n<li>The choices we offer, including how to access and update information.</li>\n</ul>\n<p style=\"text-align: justify;\">We’ve tried to keep it as simple as possible, but if you’re not familiar with terms like cookies, IP addresses, pixel tags and browsers, then read about these&nbsp;<a href=\"http://www.google.com/policies/privacy/key-terms/\" rel=\"nofollow\">key terms</a>&nbsp;first. Your privacy matters to Google so whether you are new to Google or a long-time user, please do take the time to get to know our practices – and if you have any questions&nbsp;<a href=\"http://www.google.com/support/websearch/bin/answer.py?answer=151265&amp;hl=en\" rel=\"nofollow\">contact us</a>.</p>\n<h3 id=\"infocollect\" style=\"text-align: justify;\">Information we collect</h3>\n<p style=\"text-align: justify;\">We collect information to provide better services to all of our users – from figuring out basic stuff like which language you speak, to more complex things like which ads you’ll find most useful or the people who matter most to you online.</p>\n<p style=\"text-align: justify;\">We collect information in two ways:</p>\n<ul style=\"text-align: justify;\">\n<li>Information you give us.&nbsp;For example, many of our services require you to sign up for a Google Account. When you do, we’ll ask for&nbsp;<a href=\"http://www.google.com/policies/privacy/key-terms/#toc-terms-personal-info\" rel=\"nofollow\">personal information</a>, like your name, email address, telephone number or credit card. If you want to take full advantage of the sharing features we offer, we might also ask you to create a publicly visible&nbsp;<a href=\"http://support.google.com/accounts/bin/answer.py?hl=en&amp;answer=112783\" rel=\"nofollow\">Google Profile</a>, which may include your name and photo.</li>\n<li>Information we get from your use of our services.&nbsp;We may collect information about the services that you use and how you use them, like when you visit a website that uses our advertising services or you view and interact with our ads and content. This information includes:\n<ul>\n<li>Device informationWe may collect device-specific information (such as your hardware model, operating system version, unique device identifiers, and mobile network information including phone number). Google may associate your device identifiers or phone number with your Google Account.</li>\n<li>Log informationWhen you use our services or view content provided by Google, we may automatically collect and store certain information in&nbsp;<a href=\"http://www.google.com/policies/privacy/key-terms/#toc-terms-server-logs\" rel=\"nofollow\">server logs</a>. This may include:\n<ul>\n<li>details of how you used our service, such as your search queries.</li>\n<li>telephony log information like your phone number, calling-party number, forwarding numbers, time and date of calls, duration of calls, SMS routing information and types of calls.</li>\n<li><a href=\"http://www.google.com/policies/privacy/key-terms/#toc-terms-ip\" rel=\"nofollow\">Internet protocol address</a>.</li>\n<li>device event information such as crashes, system activity, hardware settings, browser type, browser language, the date and time of your request and referral URL.</li>\n<li>cookies that may uniquely identify your browser or your Google Account.</li>\n</ul>\n</li>\n<li>Location informationWhen you use a location-enabled Google service, we may collect and process information about your actual location, like GPS signals sent by a mobile device. We may also use various technologies to determine location, such as sensor data from your device that may, for example, provide information on nearby Wi-Fi access points and cell towers.</li>\n<li>Unique application numbersCertain services include a unique application number. This number and information about your installation (for example, the operating system type and application version number) may be sent to Google when you install or uninstall that service or when that service periodically contacts our servers, such as for automatic updates.</li>\n<li>Local storageWe may collect and store information (including personal information) locally on your device using mechanisms such as browser web storage (including HTML&nbsp;5) and application data caches.</li>\n<li>Cookies and anonymous identifiersWe use various technologies to collect and store information when you visit a Google service, and this may include sending one or more&nbsp;<a href=\"http://www.google.com/policies/privacy/key-terms/#toc-terms-cookie\" rel=\"nofollow\">cookies</a>&nbsp;or&nbsp;<a href=\"http://www.google.com/policies/privacy/key-terms/#toc-terms-identifier\" rel=\"nofollow\">anonymous identifiers</a>&nbsp;to your device. We also use cookies and anonymous identifiers when you interact with services we offer to our partners, such as advertising services or Google features that may appear on other sites.</li>\n</ul>\n</li>\n</ul>\n<h3 id=\"infouse\" style=\"text-align: justify;\">How we use information we collect</h3>\n<p style=\"text-align: justify;\">We use the information we collect from all of our services to provide, maintain, protect and improve them, to develop new ones, and to protect Google and our users. We also use this information to offer you tailored content – like giving you more relevant search results and ads.</p>\n<p style=\"text-align: justify;\">We may use the name you provide for your Google Profile across all of the services we offer that require a Google Account. In addition, we may replace past names associated with your Google Account so that you are represented consistently across all our services. If other users already have your email, or other information that identifies you, we may show them your publicly visible Google Profile information, such as your name and photo.</p>\n<p style=\"text-align: justify;\">When you contact Google, we may keep a record of your communication to help solve any issues you might be facing. We may use your email address to inform you about our services, such as letting you know about upcoming changes or improvements.</p>\n<p style=\"text-align: justify;\">We use information collected from cookies and other technologies, like&nbsp;<a href=\"http://www.google.com/policies/privacy/key-terms/#toc-terms-pixel\" rel=\"nofollow\">pixel tags</a>, to improve your user experience and the overall quality of our services. For example, by saving your language preferences, we’ll be able to have our services appear in the language you prefer. When showing you tailored ads, we will not associate a cookie or anonymous identifier with sensitive categories, such as those based on race, religion, sexual orientation or health.</p>\n<p style=\"text-align: justify;\">We may combine personal information from one service with information, including personal information, from other Google services – for example to make it easier to share things with people you know. We will not combine DoubleClick cookie information with personally identifiable information unless we have your opt-in consent.</p>\n<p style=\"text-align: justify;\">We will ask for your consent before using information for a purpose other than those that are set out in this Privacy Policy.</p>\n<p style=\"text-align: justify;\">Google processes personal information on our servers in many countries around the world. We may process your personal information on a server located outside the country where you live.</p>\n<h3 id=\"infochoices\" style=\"text-align: justify;\">Transparency and choice</h3>\n<p style=\"text-align: justify;\">People have different privacy concerns. Our goal is to be clear about what information we collect, so that you can make meaningful choices about how it is used. For example, you can:</p>\n<ul style=\"text-align: justify;\">\n<li><a href=\"https://www.google.com/dashboard/?hl=en\" rel=\"nofollow\">Review and control</a>&nbsp;certain types of information tied to your Google Account by using Google Dashboard.</li>\n<li><a href=\"https://www.google.com/settings/ads/preferences?hl=en\" rel=\"nofollow\">View and edit</a>&nbsp;your ads preferences, such as which categories might interest you, using the Ads Preferences Manager. You can also opt out of certain Google advertising services here.</li>\n<li><a href=\"http://support.google.com/accounts/bin/answer.py?hl=en&amp;answer=97706\" rel=\"nofollow\">Use our editor</a>&nbsp;to see and adjust how your Google Profile appears to particular individuals.</li>\n<li><a href=\"http://support.google.com/plus/bin/static.py?hl=en&amp;page=guide.cs&amp;guide=1257347\" rel=\"nofollow\">Control</a>&nbsp;who you share information with.</li>\n<li><a href=\"http://www.dataliberation.org/\" rel=\"nofollow\">Take information</a>&nbsp;out of many of our services.</li>\n</ul>\n<p style=\"text-align: justify;\">You may also set your browser to block all cookies, including cookies associated with our services, or to indicate when a cookie is being set by us. However, it’s important to remember that many of our services may not function properly if your cookies are disabled. For example, we may not remember your language preferences.</p>\n<h3 id=\"infosharing\" style=\"text-align: justify;\">Information you share</h3>\n<p style=\"text-align: justify;\">Many of our services let you share information with others. Remember that when you share information publicly, it may be indexable by search engines, including Google. Our services provide you with different options on sharing and removing your content.</p>\n<h3 id=\"access\" style=\"text-align: justify;\">Accessing and updating your personal information</h3>\n<p style=\"text-align: justify;\">Whenever you use our services, we aim to provide you with access to your personal information. If that information is wrong, we strive to give you ways to update it quickly or to delete it – unless we have to keep that information for legitimate business or legal purposes. When updating your personal information, we may ask you to verify your identity before we can act on your request.</p>\n<p style=\"text-align: justify;\">We may reject requests that are unreasonably repetitive, require disproportionate technical effort (for example, developing a new system or fundamentally changing an existing practice), risk the privacy of others, or would be extremely impractical (for instance, requests concerning information residing on backup tapes).</p>\n<p style=\"text-align: justify;\">Where we can provide information access and correction, we will do so for free, except where it would require a disproportionate effort. We aim to maintain our services in a manner that protects information from accidental or malicious destruction. Because of this, after you delete information from our services, we may not immediately delete residual copies from our active servers and may not remove information from our backup systems.</p>\n<h3 id=\"nosharing\" style=\"text-align: justify;\">Information we share</h3>\n<p style=\"text-align: justify;\">We do not share personal information with companies, organizations and individuals outside of Google unless one of the following circumstances apply:</p>\n<ul style=\"text-align: justify;\">\n<li>With your consentWe will share personal information with companies, organizations or individuals outside of Google when we have your consent to do so. We require opt-in consent for the sharing of any&nbsp;<a href=\"http://www.google.com/policies/privacy/key-terms/#toc-terms-sensitive-info\" rel=\"nofollow\">sensitive personal information</a>.</li>\n<li>With domain administratorsIf your Google Account is managed for you by a&nbsp;<a href=\"http://support.google.com/a/bin/answer.py?hl=en&amp;answer=178897\" rel=\"nofollow\">domain administrator</a>&nbsp;(for example, for Google Apps users) then your domain administrator and resellers who provide user support to your organization will have access to your Google Account information (including your email and other data). Your domain administrator may be able to:\n<ul>\n<li>view statistics regarding your account, like statistics regarding applications you install.</li>\n<li>change your account password.</li>\n<li>suspend or terminate your account access.</li>\n<li>access or retain information stored as part of your account.</li>\n<li>receive your account information in order to satisfy applicable law, regulation, legal process or enforceable governmental request.</li>\n<li>restrict your ability to delete or edit information or privacy settings.</li>\n</ul>\n<p>Please refer to your domain administrator’s privacy policy for more information.</p></li>\n<li>For external processingWe provide personal information to our affiliates or other trusted businesses or persons to process it for us, based on our instructions and in compliance with our Privacy Policy and any other appropriate confidentiality and security measures.</li>\n<li>For legal reasonsWe will share personal information with companies, organizations or individuals outside of Google if we have a good-faith belief that access, use, preservation or disclosure of the information is reasonably necessary to:\n<ul>\n<li>meet any applicable law, regulation, legal process or enforceable governmental request.</li>\n<li>enforce applicable Terms of Service, including investigation of potential violations.</li>\n<li>detect, prevent, or otherwise address fraud, security or technical issues.</li>\n<li>protect against harm to the rights, property or safety of Google, our users or the public as required or permitted by law.</li>\n</ul>\n</li>\n</ul>\n<p style=\"text-align: justify;\">We may share aggregated,&nbsp;<a href=\"http://www.google.com/policies/privacy/key-terms/#toc-terms-info\" rel=\"nofollow\">non-personally identifiable information</a>&nbsp;publicly and with our partners – like publishers, advertisers or connected sites. For example, we may share information publicly to show trends about the general use of our services.</p>\n<p style=\"text-align: justify;\">If Google is involved in a merger, acquisition or asset sale, we will continue to ensure the confidentiality of any personal information and give affected users notice before personal information is transferred or becomes subject to a different privacy policy.</p>\n<h3 id=\"infosecurity\" style=\"text-align: justify;\">Information security</h3>\n<p style=\"text-align: justify;\">We work hard to protect Google and our users from unauthorized access to or unauthorized alteration, disclosure or destruction of information we hold. In particular:</p>\n<ul style=\"text-align: justify;\">\n<li>We encrypt many of our services&nbsp;<a href=\"http://support.google.com/websearch/bin/answer.py?answer=173733&amp;en\">using SSL</a>.</li>\n<li>We offer you&nbsp;<a href=\"http://support.google.com/accounts/bin/static.py?hl=en&amp;page=guide.cs&amp;guide=1056283&amp;topic=1056284\" rel=\"nofollow\">two step verification</a>&nbsp;when you access your Google Account, and a&nbsp;<a href=\"http://www.google.com/chrome/intl/en/more/security.html\" rel=\"nofollow\">Safe Browsing feature</a>&nbsp;in Google Chrome.</li>\n<li>We review our information collection, storage and processing practices, including physical security measures, to guard against unauthorized access to systems.</li>\n<li>We restrict access to personal information to Google employees, contractors and agents who need to know that information in order to process it for us, and who are subject to strict contractual confidentiality obligations and may be disciplined or terminated if they fail to meet these obligations.</li>\n</ul>\n<h3 id=\"application\" style=\"text-align: justify;\">Application</h3>\n<p style=\"text-align: justify;\">Our Privacy Policy applies to all of the services offered by Google Inc. and its affiliates, including services offered on other sites (such as our advertising services), but excludes services that have separate privacy policies that do not incorporate this Privacy Policy.</p>\n<p style=\"text-align: justify;\">Our Privacy Policy does not apply to services offered by other companies or individuals, including products or sites that may be displayed to you in search results, sites that may include Google services, or other sites linked from our services. Our Privacy Policy does not cover the information practices of other companies and organizations who advertise our services, and who may use cookies, pixel tags and other technologies to serve and offer relevant ads.</p>\n<h3 id=\"enforcement\" style=\"text-align: justify;\">Enforcement</h3>\n<p style=\"text-align: justify;\">We regularly review our compliance with our Privacy Policy. We also adhere to several&nbsp;<a href=\"http://www.google.com/policies/privacy/frameworks/\" rel=\"nofollow\">self regulatory frameworks</a>. When we receive formal written complaints, we will contact the person who made the complaint to follow up. We work with the appropriate regulatory authorities, including local data protection authorities, to resolve any complaints regarding the transfer of personal data that we cannot resolve with our users directly.</p>\n<h3 id=\"policychanges\" style=\"text-align: justify;\">Changes</h3>\n<p style=\"text-align: justify;\">Our Privacy Policy may change from time to time. We will not reduce your rights under this Privacy Policy without your explicit consent. We will post any privacy policy changes on this page and, if the changes are significant, we will provide a more prominent notice (including, for certain services, email notification of privacy policy changes). We will also keep prior versions of this Privacy Policy in an archive for your review.</p>\n<h3 id=\"products\" style=\"text-align: justify;\">Specific product practices</h3>\n<p style=\"text-align: justify;\">The following notices explain specific privacy practices with respect to certain Google products and services that you may use:</p>\n<ul style=\"text-align: justify;\">\n<li><a href=\"http://www.google.com/chrome/intl/en/privacy.html\" rel=\"nofollow\">Chrome and Chrome OS</a></li>\n<li><a href=\"http://books.google.com/intl/en/googlebooks/privacy.html\" rel=\"nofollow\">Books</a></li>\n<li><a href=\"http://wallet.google.com/files/privacy.html?hl=en\" rel=\"nofollow\">Wallet</a></li>\n</ul>\n<p style=\"text-align: justify;\">The contents of this statement may be altered at any time, at our discretion. If you have any questions regarding the privacy policy of&nbsp;domain.com&nbsp;then you may&nbsp;<a href=\"/contact\">contact us</a>&nbsp;at contact@domain.com.</p>\n</article>\n","cookie":"<article>\n  <h1>Cookies Policy</h1>\n<p>This Cookies Policy explains what Cookies are and how We use them. You should read this policy so You can understand what type of cookies We use, or the information We collect using Cookies and how that information is used. This Cookies Policy has been created with the help of the <a href=\"https://www.termsfeed.com/cookies-policy-generator/\" target=\"_blank\">TermsFeed Cookies Policy Generator</a>.</p>\n<p>Cookies do not typically contain any information that personally identifies a user, but personal information that we store about You may be linked to the information stored in and obtained from Cookies. For further information on how We use, store and keep your personal data secure, see our Privacy Policy.</p>\n<p>We do not store sensitive personal information, such as mailing addresses, account passwords, etc. in the Cookies We use.</p>\n<h1>Interpretation and Definitions</h1>\n<h2>Interpretation</h2>\n<p>The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.</p>\n<h2>Definitions</h2>\n<p>For the purposes of this Cookies Policy:</p>\n<ul>\n<li><strong>Company</strong> (referred to as either &quot;the Company&quot;, &quot;We&quot;, &quot;Us&quot; or &quot;Our&quot; in this Cookies Policy) refers to domain.com.</li>\n<li><strong>Cookies</strong> means small files that are placed on Your computer, mobile device or any other device by a website, containing details of your browsing history on that website among its many uses.</li>\n<li><strong>Website</strong> refers to domain.com, accessible from <a href=\"http://domain.com\" rel=\"external nofollow noopener\" target=\"_blank\">http://domain.com</a></li>\n<li><strong>You</strong> means the individual accessing or using the Website, or a company, or any legal entity on behalf of which such individual is accessing or using the Website, as applicable.</li>\n</ul>\n<h1>The use of the Cookies</h1>\n<h2>Type of Cookies We Use</h2>\n<p>Cookies can be &quot;Persistent&quot; or &quot;Session&quot; Cookies. Persistent Cookies remain on your personal computer or mobile device when You go offline, while Session Cookies are deleted as soon as You close your web browser.</p>\n<p>We use both session and persistent Cookies for the purposes set out below:</p>\n<ul>\n<li>\n<p><strong>Necessary / Essential Cookies</strong></p>\n<p>Type: Session Cookies</p>\n<p>Administered by: Us</p>\n<p>Purpose: These Cookies are essential to provide You with services available through the Website and to enable You to use some of its features. They help to authenticate users and prevent fraudulent use of user accounts. Without these Cookies, the services that You have asked for cannot be provided, and We only use these Cookies to provide You with those services.</p>\n</li>\n<li>\n<p><strong>Functionality Cookies</strong></p>\n<p>Type: Persistent Cookies</p>\n<p>Administered by: Us</p>\n<p>Purpose: These Cookies allow us to remember choices You make when You use the Website, such as remembering your login details or language preference. The purpose of these Cookies is to provide You with a more personal experience and to avoid You having to re-enter your preferences every time You use the Website.</p>\n</li>\n</ul>\n<h2>Your Choices Regarding Cookies</h2>\n<p>If You prefer to avoid the use of Cookies on the Website, first You must disable the use of Cookies in your browser and then delete the Cookies saved in your browser associated with this website. You may use this option for preventing the use of Cookies at any time.</p>\n<p>If You do not accept Our Cookies, You may experience some inconvenience in your use of the Website and some features may not function properly.</p>\n<p>If You'd like to delete Cookies or instruct your web browser to delete or refuse Cookies, please visit the help pages of your web browser.</p>\n<ul>\n<li>\n<p>For the Chrome web browser, please visit this page from Google: <a href=\"https://support.google.com/accounts/answer/32050\" rel=\"external nofollow noopener\" target=\"_blank\">https://support.google.com/accounts/answer/32050</a></p>\n</li>\n<li>\n<p>For the Internet Explorer web browser, please visit this page from Microsoft: <a href=\"http://support.microsoft.com/kb/278835\" rel=\"external nofollow noopener\" target=\"_blank\">http://support.microsoft.com/kb/278835</a></p>\n</li>\n<li>\n<p>For the Firefox web browser, please visit this page from Mozilla: <a href=\"https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored\" rel=\"external nofollow noopener\" target=\"_blank\">https://support.mozilla.org/en-US/kb/delete-cookies-remove-info-websites-stored</a></p>\n</li>\n<li>\n<p>For the Safari web browser, please visit this page from Apple: <a href=\"https://support.apple.com/guide/safari/manage-cookies-and-website-data-sfri11471/mac\" rel=\"external nofollow noopener\" target=\"_blank\">https://support.apple.com/guide/safari/manage-cookies-and-website-data-sfri11471/mac</a></p>\n</li>\n</ul>\n<p>For any other web browser, please visit your web browser's official web pages.</p>\n<h2>Contact Us</h2>\n<p>If you have any questions about this Cookies Policy, You can contact us:</p>\n<ul>\n<li>By email: contact@domain.com</li>\n</ul>\n  </article>"}